/* No comment provided by engineer. */
"Black App Icons" = "Mustad rakenduse ikoonid";

/* No comment provided by engineer. */
"Caps Lock off" = "Caps Lock on väljas";

/* No comment provided by engineer. */
"Caps Lock on" = "Caps Lock on sees";

/* No comment provided by engineer. */
"Num Lock on" = "";

/* No comment provided by engineer. */
"Num Lock off" = "";

/* No comment provided by engineer. */
"Function key on" = "";

/* No comment provided by engineer. */
"Function key off" = "";

/* No comment provided by engineer. */
"Capster" = "Capster";

/* No comment provided by engineer. */
"Close" = "Sulge";

/* No comment provided by engineer. */
"Colored App Icons" = "Värvilised rakenduste ikoonid";

/* No comment provided by engineer. */
"Colored Orbs" = "Värvilised kerad";

/* No comment provided by engineer. */
"Menu bar icon:" = "Menüüriba ikoon:";

/* No comment provided by engineer. */
"No Icon" = "Ikooni pole";

/* No comment provided by engineer. */
"Preferences" = "Eelistused";

/* No comment provided by engineer. */
"Open Capster Preferences..." = "Ava Capsteri eelistused ...";

/* No comment provided by engineer. */
"Quit" = "Välju";

/* No comment provided by engineer. */
"Starting" = "Alustamine";

/* No comment provided by engineer. */
"Start Capster at Login:" = "Käivita Capster sisselogimisel:";

/* No comment provided by engineer. */
"Enabling this option will cause Capster to run without showing a dock icon or a menu item.\n\nTo access preferences, tap Capster in Launchpad, or open Capster in Finder." = "Selle valiku sisselülitamine paneb Capster käima ilma doki ikooni või menüükirjet näitamata.\n\nEelistuste nägemiseks kliki Launchpadis Capsteril või ava Capster Finderis.";

/* No comment provided by engineer. */
"Warning! Enabling this option will cause Capster to run in the background" = "Hoiatus! Selle valiku sisselülitamine võimaldab Capsteril taustal töötada";

/* No comment provided by engineer. */
"Alert! Enabling this option will add Capster to your login items" = "Hoiatus! Selle valiku sisse lülitamine käivitab Capsteri sisselogimisel";

/* No comment provided by engineer. */
"Allowing this will let Capster launch everytime you login, so that it is available at all times" = "Selle lubamine võimaldab Capsteril käivituda iga kod, kui sa sisse logid nii, et see oleks alati saadaval";

/* No comment provided by engineer. */
"Send Caps Lock Notifications" = "";

/* No comment provided by engineer. */
"Send Num Lock Notifications" = "";

/* No comment provided by engineer. */
"Send Function Key Notifications" = "";

/* No comment provided by engineer. */
"Play sound with notifications" = "";
